<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
		<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>
<%@ include file="/header.jsp"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>HiStory | STORY |</title>
<script src="http://code.jquery.com/jquery-latest.js"></script>
<script src="js/jquery.banner.js"></script>
<script src="js/story_tap.js"></script>
<script src="js/script.js"></script>
<style type="text/css"></style>
<link rel="stylesheet" type="text/css" href="css/style.css" />
<link rel="stylesheet" type="text/css" href="css/store.css" />
</head>
<body>
	<div class="mapper">
		<!-- <header>
			<ul class="hd_nav1">
				<li class="hd_nav1"><a href="#">SITE-MAP</a></li>
				<li class="hd_nav1"><a href="#">SUPPORT</a></li>
				<li class="hd_nav1"><a href="#">JOIN</a></li>
				<li class="hd_nav1"><a href="#">LOGIN</a></li>
				<li class="hd_nav1"><a href="#">HOME</a></li>
			</ul>

			<br>

			<p class="center">
				<img class="logo" src="images/logo.png">
			</p>

			<br>

			<center>
				<ul class="hd_nav2">
					<li class="hd_nav2"><a href="#"><b>STORY</b></a></li>
					<li class="hd_nav2"><a href="#"><b>COLLECTION</b></a></li>
					<li class="hd_nav2"><a href="#"><b>SUPPORT</b></a></li>
					<li class="hd_nav2"><a href="#"><b>STORE</b></a></li>
				</ul>
			</center>

			<br>

		</header> -->

		<br>

		<div class="content">
			<div style="widtd: 70%;">
				<h1 class="center">STORY</h1>
				<div id="container">

					<ul class="tab">
						<li><a href="#tab1" class="selected">서울</a></li>
						<li><a href="#tab2">인천/경기</a></li>
						<li><a href="#tab3">대전/충청</a></li>
						<li><a href="#tab4">대구/경북</a></li>
						<li><a href="#tab5">부산/울산/경남</a></li>
						<li><a href="#tab6">광주/호남</a></li>
						<li><a href="#tab7">강원</a></li>
						<li><a href="#tab8">제주</a></li>
					</ul>

				</div>


				<p class="center">
					<img src="images/라인.PNG" widtd="70%"> <br>


				</p>


				<div id="container2">

					<ul class="panel">


						<li id="tab1">

							<div align="center">
								<p align="center">
									<img src="images/seoul.jpg" width="70%" height="400px">
								</p>
								<table id="store_table">
									<tr>
										<th>취급점</th>
										<th>위치</th>
										<th>전화번호</th>
										<th>주소</th>
									</tr>

									<tr>
										<td>롯데면세점</td>
										<td>월드타워점</td>
										<td>02-3213-3958</td>
										<td>서울특별시 송파구 올림픽로 300 롯데월드몰 에비뉴엘 8층</td>
									</tr>

									<tr>
										<td>롯데 백화점</td>
										<td>본점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 중구 을지로 30 롯데백화점 5층 다비드컬렉션</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>광화문점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 종로구 종로 1</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>강남점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 서초구 강남대로 465</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>잠실점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 올림픽로 269
									<tr>
										<td>교보 핫트랙스</td>
										<td>영등포점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 영등포구 영등포동 4가 441-10번지 타임스퀘어 2층</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>디큐브시티점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 구로구 경인로 662 디큐브시티백화점 지하 1층</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>목동점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 목동서로 159-1</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>수유점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 도봉로 348</td>
									</tr>

									<tr>
										<td>디트랙스</td>
										<td>서울역점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 용산구 청파로 378 서울역 2층 맞이방[D-Tracks]</td>
									</tr>

									<tr>
										<td>반디앤루니스</td>
										<td>신세계강남점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 서초구 신반포로 176 (반포동) 센트럴시티 지하1층 B-1호 반디앤루니스</td>
									</tr>

									<tr>
										<td>반디앤루니스</td>
										<td>종로타워점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 종로구 종로2가 6 종로타워 지하2층</td>
									</tr>

									<tr>
										<td>반디앤루니스</td>
										<td>롯데월드몰점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 올림픽로 300 롯데월드몰 엔터테인먼트동 4층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>롯데스타시티점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 아차산로 262 롯데백화점 스타시티점 지하1층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>사당역점</td>
										<td>02-3770-1516</td>
										<td>서울 동작구 남부순환로 2089</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>종로점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 방배천로 11 파스텔시티 지하2층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>코엑스몰점</td>
										<td>02-782-5068</td>
										<td>서울특별시 청계천로 41 영풍빌딩 B1, B2</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>강남역점</td>
										<td>02-782-5068</td>
										<td>서울특별시 테헤란로 316 메트라이프생명빌딩 지하1층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>김포공항점</td>
										<td>02-782-5068</td>
										<td>서울특별시 삼성로96길 19 청림빌딩 지하1층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>청량리점</td>
										<td>02-782-5068</td>
										<td>서울특별시 테헤란로 316 메트라이프생명빌딩 지하1층</td>
									</tr>

									<tr>
										<td>알파</td>
										<td>건대 본점</td>
										<td>02-564-7524</td>
										<td>서울특별시 신촌로 109 르메이에르타운빌딩 지하 1층</td>
									</tr>

									<tr>
										<td>알파</td>
										<td>남대문 본점</td>
										<td>02-564-7524</td>
										<td>서울특별시 신촌로 109 르메이에르타운빌딩 지하 1층</td>
									</tr>

									<tr>
										<td>알파</td>
										<td>대치 본점</td>
										<td>02-564-7524</td>
										<td>서울특별시 테헤란로78길 8</td>
									</tr>

									<tr>
										<td>알파</td>
										<td>언주로점</td>
										<td>02-564-7524</td>
										<td>서울특별시 강남대로94길 53 화성빌딩1층</td>
									</tr>

									<tr>
										<td>펜아스트</td>
										<td>강남 삼성점</td>
										<td>02-564-7524</td>
										<td>서울특별시 강남대로94길 53 화성빌딩1층</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>광화문점</td>
										<td>02-564-7524</td>
										<td>서울특별시 테헤란로78길 8</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>동여의도점</td>
										<td>02-564-7524</td>
										<td>서울특별시 강남대로94길 53 화성빌딩1층</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>여의도점</td>
										<td>02-564-7524</td>
										<td>서울특별시 법원로1길 20 1층</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>동여의도점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강동구 양재대로 1307(성내동,1층8호)</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>삼성점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강동구 양재대로 1307(성내동,1층8호)</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>역삼점</td>
										<td>02-567-5800</td>
										<td>서울특별시 법원로1길 20 1층</td>
									</tr>

									<tr>
										<td>드림오피스</td>
										<td>유통본부</td>
										<td>02-567-5800</td>
										<td>서울특별시 법원로1길 20 1층</td>
									</tr>

									<tr>
										<td>드림오피스</td>
										<td>삼성점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강동구 양재대로 1307(성내동,1층8호)</td>
									</tr>


									<tr>
										<td>펜앤아트</td>
										<td>삼성점</td>
										<td>02-567-5800</td>
										<td>서울특별시 서대문구 연세로 50(신촌동,산9-1)</td>
									</tr>

									<tr>
										<td>펜앤아트</td>
										<td>GFC점</td>
										<td>02-567-5800</td>
										<td>서울특별시 서대문구 연세로 50(신촌동,산9-1)</td>
									</tr>

									<tr>
										<td>펜카페</td>
										<td>본점</td>
										<td>02-567-5800</td>
										<td>서울특별시 논현로 340 정빌딩 B1</td>
									</tr>

									<tr>
										<td>베스트팬</td>
										<td>본점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강남구 영동대로 112길 38 NSC빌딩 1층</td>
									</tr>

									<tr>
										<td>펜닥터</td>
										<td>여의도점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강남구 영동대로 112길 38 NSC빌딩 1층</td>
									</tr>

									<tr>
										<td>펜피아</td>
										<td>신촌</td>
										<td>02-567-5800</td>
										<td>서울특별시 강남구 봉은사로 214 지하 1층</td>
									</tr>

									<tr>
										<td>링코</td>
										<td>코엑스점</td>
										<td>02-567-5800</td>
										<td>서울특별시 논현로 340 정빌딩 B1</td>
									</tr>

									<tr>
										<td>드림디포</td>
										<td>포스코점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강남구 봉은사로 214 지하 1층</td>
									</tr>

									<tr>
										<td>오피스써플라이</td>
										<td>강남점</td>
										<td>02-567-5800</td>
										<td>서울특별시 종로구 신문로 1가 25번지 정우빌딩 1층</td>
									</tr>

									<tr>
										<td>알파문구센터</td>
										<td>여의도</td>
										<td>02-567-5800</td>
										<td>서울특별시 종로구 신문로 1가 25번지 정우빌딩 1층</td>
									</tr>

									<tr>
										<td>베스트문구</td>
										<td>역삼</td>
										<td>02-595-7361</td>
										<td>서울특별시 종로구 신문로 1가 25번지 정우빌딩 1층</td>
									</tr>

									<tr>
										<td>베스트플러스</td>
										<td>서초</td>
										<td>02-2217-0857</td>
										<td>서울특별시 강남대로 408 YBM어학센터 건물 (서적 2F/문구 B1)</td>
									</tr>

									<tr>
										<td>글터문구센터</td>
										<td>본점</td>
										<td>02-485-0883</td>
										<td>서울특별시 전농로 211글터빌딩</td>
									</tr>

									<tr>
										<td>문구센타위드</td>
										<td>성내</td>
										<td>02-1234-5678</td>
										<td>서울특별시 강남대로 408 YBM어학센터 건물 (서적 2F/문구 B1)</td>
									</tr>

									<tr>
										<td>스타기프트</td>
										<td>역삼</td>
										<td>02-2112-2905</td>
										<td>울특별시 아차산로 262 롯데백화점 스타시티점 지하1층</td>
									</tr>

									<tr>
										<td>연세대학교 생협 알뜰샘</td>
										<td>신촌</td>
										<td>02-2123-4036</td>
										<td>울특별시 아차산로 262 롯데백화점 스타시티점 지하1층</td>
									</tr>

									<tr>
										<td>승진문구</td>
										<td>종로</td>
										<td>02-2266-5066</td>
										<td>서울특별시 능동로 110</td>
									</tr>



								</table>
							</div>

						</li>

						<li id="tab2">

							<div align="center">
								<p align="center" style="margin: 0 auto; padding: 0;">
									<img src="images/inchoen.jpg" width="70%" height="400px">
								</p>
								<table id="store_table">
									<tr>
										<th>취급점</th>
										<th>위치</th>
										<th>전화번호</th>
										<th>주소</th>
									</tr>

									<tr>
										<td>신라 면세점</td>
										<td>인천공항</td>
										<td>-</td>
										<td>인천광역시 중구 공항로 272 인천국제공항여객터미널</td>
									</tr>

									<tr>
										<td>신세계 면세점</td>
										<td>인천공항</td>
										<td>-</td>
										<td>인천광역시 중구 공항로 272 인천국제공항여객터미널</td>
									</tr>

									<tr>
										<td>롯데 면세점</td>
										<td>인천공항</td>
										<td>-</td>
										<td>인천광역시 중구 공항로 272 인천국제공항여객터미널</td>
									</tr>

									<tr>
										<td>SM 면세점</td>
										<td>인천공항</td>
										<td>-</td>
										<td>인천광역시 중구 공항로 272 인천국제공항여객터미널</td>
									</tr>

									<tr>
										<td>롯데백화점</td>
										<td>중동점</td>
										<td>032-320-7345</td>
										<td>경기도 부천시 원미구 길주로 300 롯데백화점 중동점 지하1층</td>
									</tr>

									<tr>
										<td>롯데백화점</td>
										<td>중동점</td>
										<td>031-267-3237</td>
										<td>경기도 수원시 팔달구 효원로 282 갤러리아백화점</td>
									</tr>

									<tr>
										<td>갤러리아백화점</td>
										<td>수원</td>
										<td>031-267-3237</td>
										<td>경기도 수원시 팔달구 효원로 282 갤러리아백화점</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>분당점</td>
										<td>031-702-9961</td>
										<td>경기도 성남시 분당구 분당로 55</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>판교점</td>
										<td>031-751-9961</td>
										<td>경기도 성남시 분당구 판교역로 146번길 20 현대백화점 B2</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>안양점</td>
										<td>031-442-9961</td>
										<td>경기도 안양시 만안구 안양로 311</td>
									</tr>
									
									<tr>
										<td>반디앤루니스</td>
										<td>롯데몰수원점</td>
										<td>031-280-1700</td>
										<td>경기도 수원시 권선구 서둔동 296-3 롯데몰수원점 3</td>
									</tr>
									
									<tr>
										<td>영풍문고</td>
										<td>인천점</td>
										<td>032-422-5900</td>
										<td>인천광역시 남구 연남로 35 인천터미널 지하 1층</td>
									</tr>
									
									<tr>
										<td>드림디포</td>
										<td>송도신도시점</td>
										<td>032-455-1007</td>
										<td>인천광역시 남동구 예술로 138 이토타워 지하1층</td>
									</tr>
									
									<tr>
										<td>드림디포</td>
										<td>복정점</td>
										<td>1544-2276</td>
										<td>인천광역시 연수구 해돋이로 106</td>
									</tr>
									
									<tr>
										<td>드림디포</td>
										<td>성남직영점</td>
										<td>031-751-7421</td>
										<td>경기도 성남시 수정구 복정로 85</td>
									</tr>
									
									<tr>
										<td>드림디포</td>
										<td>인천교보점</td>
										<td>031-759-2275</td>
										<td>경기도 성남시 수정구 수정로 150 교보생명빌딩 지하1층</td>
									</tr>
									
									<tr>
										<td>알파</td>
										<td>동춘점</td>
										<td>032-819-5254</td>
										<td>인천광역시 연수구 먼우금로 94 201호</td>
									</tr>
									
									<tr>
										<td>알파</td>
										<td>시화점</td>
										<td>031-431-7101</td>
										<td>경기도 시흥시 정왕대로 220</td>
									</tr>
									
									<tr>
										<td>모닝글로리</td>
										<td>덕서좀</td>
										<td>031-529-3383</td>
										<td>경기도 남양주시 와부읍 덕소로116번길 20 세양청마루 1동 B 101호</td>
									</tr>
									
									<tr>
										<td>우림문구센터</td>
										<td>수원</td>
										<td>031-294-3866</td>
										<td>경기도 수원시 권선구 구운동 12-2</td>
									</tr>
									
									<tr>
										<td>태양문구마트</td>
										<td>성남</td>
										<td>031-757-0175</td>
										<td>경기도 성남시 중원구 산성대로 188</td>
									</tr>
									

								</table>

							</div>
						</li>

						<li id="tab3">

							<div align="center">
							<p align="center" style="margin: 0 auto; padding: 0;">
									<img src="images/deajuan.jpg" width="70%" height="400px">
								</p>
								
								<table id="store_table">
									<tr>
										<th>취급점</th>
										<th>위치</th>
										<th>전화번호</th>
										<th>주소</th>
									</tr>
									
									<tr>
										<td>갤러리아백화점</td>
										<td>센터시티점</td>
										<td>041-559-9114</td>
										<td>충청남도 천안시 서북구 공원로 227 갤러리아백화점센터시티점</td>
									</tr>
									
									<tr>
										<td>교보 핫트랙스</td>
										<td>천안점</td>
										<td>041-558-9961</td>
										<td>충청남도 천안시 동남구 만남로 43 신세계백화점 B관 3층</td>
									</tr>
									
									<tr>
										<td>영풍문고</td>
										<td>청주점</td>
										<td>043-716-0002</td>
										<td>충청북도 청주시 흥덕구 2순환로 1229 메가폴리스 C동 1층</td>
									</tr>
									
									<tr>
										<td>에스닷</td>
										<td>대전점</td>
										<td>042-254-0321</td>
										<td>대전광역시 중구 중교로73번길 12 (은행동)</td>
									</tr>
									
									<tr>
										<td>알파</td>
										<td>타임월드점</td>
										<td>042-720-6633</td>
										<td>대전광역시 서구 대덕대로 211 갤러리아백화점타임월드점</td>
									</tr>
									
									<tr>
										<td>오피스디포</td>
										<td>대전중앙점</td>
										<td>042-222-2336</td>
										<td>대전광역시 중구 동서대로 1441</td>
									</tr>
									
									<tr>
										<td>삼화문구몰</td>
										<td>대전</td>
										<td>1644-1845</td>
										<td>대전광역시 유성구 엑스포로 236</td>
									</tr>
									
									<tr>
										<td>장학문구사</td>
										<td>대전</td>
										<td>042-670-2606</td>
										<td>대전광역시 대덕구 오정로 100</td>
									</tr>
									
									<tr>
										<td>지문사</td>
										<td>천안</td>
										<td>041-567-2325</td>
										<td>충청남도 천안시 서북구 동서대로 117</td>
									</tr>
									
									<tr>
										<td>청주문구센터 후생사</td>
										<td>청주</td>
										<td>043-255-7001</td>
										<td>충청북도 청주시 상당구 북문로 2가 130-9</td>
									</tr>
									
									<tr>
										<td>성충문구</td>
										<td>충주</td>
										<td>043-857-2100</td>
										<td>충청북도 충주시 금봉대로 429</td>
									</tr>
								
								</table>



							</div>
						</li>

						<li id="tab4">

							<div align="center">
								<p align="center">
									<img src="images/degu.jpg" width="70%" height="400px">
								</p>
								<table id="store_table">
									<tr>
										<th>취급점</th>
										<th>위치</th>
										<th>전화번호</th>
										<th>주소</th>
									</tr>

									<tr>
										<td>롯데면세점</td>
										<td>월드타워점</td>
										<td>02-3213-3958</td>
										<td>서울특별시 송파구 올림픽로 300 롯데월드몰 에비뉴엘 8층</td>
									</tr>

									<tr>
										<td>롯데 백화점</td>
										<td>본점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 중구 을지로 30 롯데백화점 5층 다비드컬렉션</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>광화문점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 종로구 종로 1</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>강남점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 서초구 강남대로 465</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>잠실점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 올림픽로 269
									<tr>
										<td>교보 핫트랙스</td>
										<td>영등포점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 영등포구 영등포동 4가 441-10번지 타임스퀘어 2층</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>디큐브시티점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 구로구 경인로 662 디큐브시티백화점 지하 1층</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>목동점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 목동서로 159-1</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>수유점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 도봉로 348</td>
									</tr>

									<tr>
										<td>디트랙스</td>
										<td>서울역점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 용산구 청파로 378 서울역 2층 맞이방[D-Tracks]</td>
									</tr>

									<tr>
										<td>반디앤루니스</td>
										<td>신세계강남점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 서초구 신반포로 176 (반포동) 센트럴시티 지하1층 B-1호 반디앤루니스</td>
									</tr>

									<tr>
										<td>반디앤루니스</td>
										<td>종로타워점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 종로구 종로2가 6 종로타워 지하2층</td>
									</tr>

									<tr>
										<td>반디앤루니스</td>
										<td>롯데월드몰점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 올림픽로 300 롯데월드몰 엔터테인먼트동 4층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>롯데스타시티점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 아차산로 262 롯데백화점 스타시티점 지하1층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>사당역점</td>
										<td>02-3770-1516</td>
										<td>서울 동작구 남부순환로 2089</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>종로점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 방배천로 11 파스텔시티 지하2층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>코엑스몰점</td>
										<td>02-782-5068</td>
										<td>서울특별시 청계천로 41 영풍빌딩 B1, B2</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>강남역점</td>
										<td>02-782-5068</td>
										<td>서울특별시 테헤란로 316 메트라이프생명빌딩 지하1층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>김포공항점</td>
										<td>02-782-5068</td>
										<td>서울특별시 삼성로96길 19 청림빌딩 지하1층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>청량리점</td>
										<td>02-782-5068</td>
										<td>서울특별시 테헤란로 316 메트라이프생명빌딩 지하1층</td>
									</tr>

									<tr>
										<td>알파</td>
										<td>건대 본점</td>
										<td>02-564-7524</td>
										<td>서울특별시 신촌로 109 르메이에르타운빌딩 지하 1층</td>
									</tr>

									<tr>
										<td>알파</td>
										<td>남대문 본점</td>
										<td>02-564-7524</td>
										<td>서울특별시 신촌로 109 르메이에르타운빌딩 지하 1층</td>
									</tr>

									<tr>
										<td>알파</td>
										<td>대치 본점</td>
										<td>02-564-7524</td>
										<td>서울특별시 테헤란로78길 8</td>
									</tr>

									<tr>
										<td>알파</td>
										<td>언주로점</td>
										<td>02-564-7524</td>
										<td>서울특별시 강남대로94길 53 화성빌딩1층</td>
									</tr>

									<tr>
										<td>펜아스트</td>
										<td>강남 삼성점</td>
										<td>02-564-7524</td>
										<td>서울특별시 강남대로94길 53 화성빌딩1층</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>광화문점</td>
										<td>02-564-7524</td>
										<td>서울특별시 테헤란로78길 8</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>동여의도점</td>
										<td>02-564-7524</td>
										<td>서울특별시 강남대로94길 53 화성빌딩1층</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>여의도점</td>
										<td>02-564-7524</td>
										<td>서울특별시 법원로1길 20 1층</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>동여의도점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강동구 양재대로 1307(성내동,1층8호)</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>삼성점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강동구 양재대로 1307(성내동,1층8호)</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>역삼점</td>
										<td>02-567-5800</td>
										<td>서울특별시 법원로1길 20 1층</td>
									</tr>

									<tr>
										<td>드림오피스</td>
										<td>유통본부</td>
										<td>02-567-5800</td>
										<td>서울특별시 법원로1길 20 1층</td>
									</tr>

									<tr>
										<td>드림오피스</td>
										<td>삼성점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강동구 양재대로 1307(성내동,1층8호)</td>
									</tr>


									<tr>
										<td>펜앤아트</td>
										<td>삼성점</td>
										<td>02-567-5800</td>
										<td>서울특별시 서대문구 연세로 50(신촌동,산9-1)</td>
									</tr>

									<tr>
										<td>펜앤아트</td>
										<td>GFC점</td>
										<td>02-567-5800</td>
										<td>서울특별시 서대문구 연세로 50(신촌동,산9-1)</td>
									</tr>

									<tr>
										<td>펜카페</td>
										<td>본점</td>
										<td>02-567-5800</td>
										<td>서울특별시 논현로 340 정빌딩 B1</td>
									</tr>

									<tr>
										<td>베스트팬</td>
										<td>본점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강남구 영동대로 112길 38 NSC빌딩 1층</td>
									</tr>

									<tr>
										<td>펜닥터</td>
										<td>여의도점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강남구 영동대로 112길 38 NSC빌딩 1층</td>
									</tr>

									<tr>
										<td>펜피아</td>
										<td>신촌</td>
										<td>02-567-5800</td>
										<td>서울특별시 강남구 봉은사로 214 지하 1층</td>
									</tr>

									<tr>
										<td>링코</td>
										<td>코엑스점</td>
										<td>02-567-5800</td>
										<td>서울특별시 논현로 340 정빌딩 B1</td>
									</tr>

								</table>
							</div>
						</li>

						<li id="tab5">

							<div align="center">
								<p align="center">
									<img src="images/busan.jpg" width="70%" height="400px">
								</p>
								<table id="store_table">
									<tr>
										<th>취급점</th>
										<th>위치</th>
										<th>전화번호</th>
										<th>주소</th>
									</tr>

									<tr>
										<td>롯데면세점</td>
										<td>월드타워점</td>
										<td>02-3213-3958</td>
										<td>서울특별시 송파구 올림픽로 300 롯데월드몰 에비뉴엘 8층</td>
									</tr>

									<tr>
										<td>롯데 백화점</td>
										<td>본점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 중구 을지로 30 롯데백화점 5층 다비드컬렉션</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>광화문점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 종로구 종로 1</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>강남점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 서초구 강남대로 465</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>잠실점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 올림픽로 269
									<tr>
										<td>교보 핫트랙스</td>
										<td>영등포점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 영등포구 영등포동 4가 441-10번지 타임스퀘어 2층</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>디큐브시티점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 구로구 경인로 662 디큐브시티백화점 지하 1층</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>목동점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 목동서로 159-1</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>수유점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 도봉로 348</td>
									</tr>

									<tr>
										<td>디트랙스</td>
										<td>서울역점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 용산구 청파로 378 서울역 2층 맞이방[D-Tracks]</td>
									</tr>

									<tr>
										<td>반디앤루니스</td>
										<td>신세계강남점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 서초구 신반포로 176 (반포동) 센트럴시티 지하1층 B-1호 반디앤루니스</td>
									</tr>

									<tr>
										<td>반디앤루니스</td>
										<td>종로타워점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 종로구 종로2가 6 종로타워 지하2층</td>
									</tr>

									<tr>
										<td>반디앤루니스</td>
										<td>롯데월드몰점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 올림픽로 300 롯데월드몰 엔터테인먼트동 4층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>롯데스타시티점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 아차산로 262 롯데백화점 스타시티점 지하1층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>사당역점</td>
										<td>02-3770-1516</td>
										<td>서울 동작구 남부순환로 2089</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>종로점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 방배천로 11 파스텔시티 지하2층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>코엑스몰점</td>
										<td>02-782-5068</td>
										<td>서울특별시 청계천로 41 영풍빌딩 B1, B2</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>강남역점</td>
										<td>02-782-5068</td>
										<td>서울특별시 테헤란로 316 메트라이프생명빌딩 지하1층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>김포공항점</td>
										<td>02-782-5068</td>
										<td>서울특별시 삼성로96길 19 청림빌딩 지하1층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>청량리점</td>
										<td>02-782-5068</td>
										<td>서울특별시 테헤란로 316 메트라이프생명빌딩 지하1층</td>
									</tr>

									<tr>
										<td>알파</td>
										<td>건대 본점</td>
										<td>02-564-7524</td>
										<td>서울특별시 신촌로 109 르메이에르타운빌딩 지하 1층</td>
									</tr>

									<tr>
										<td>알파</td>
										<td>남대문 본점</td>
										<td>02-564-7524</td>
										<td>서울특별시 신촌로 109 르메이에르타운빌딩 지하 1층</td>
									</tr>

									<tr>
										<td>알파</td>
										<td>대치 본점</td>
										<td>02-564-7524</td>
										<td>서울특별시 테헤란로78길 8</td>
									</tr>

									<tr>
										<td>알파</td>
										<td>언주로점</td>
										<td>02-564-7524</td>
										<td>서울특별시 강남대로94길 53 화성빌딩1층</td>
									</tr>

									<tr>
										<td>펜아스트</td>
										<td>강남 삼성점</td>
										<td>02-564-7524</td>
										<td>서울특별시 강남대로94길 53 화성빌딩1층</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>광화문점</td>
										<td>02-564-7524</td>
										<td>서울특별시 테헤란로78길 8</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>동여의도점</td>
										<td>02-564-7524</td>
										<td>서울특별시 강남대로94길 53 화성빌딩1층</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>여의도점</td>
										<td>02-564-7524</td>
										<td>서울특별시 법원로1길 20 1층</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>동여의도점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강동구 양재대로 1307(성내동,1층8호)</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>삼성점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강동구 양재대로 1307(성내동,1층8호)</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>역삼점</td>
										<td>02-567-5800</td>
										<td>서울특별시 법원로1길 20 1층</td>
									</tr>

									<tr>
										<td>드림오피스</td>
										<td>유통본부</td>
										<td>02-567-5800</td>
										<td>서울특별시 법원로1길 20 1층</td>
									</tr>

									<tr>
										<td>드림오피스</td>
										<td>삼성점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강동구 양재대로 1307(성내동,1층8호)</td>
									</tr>


									<tr>
										<td>펜앤아트</td>
										<td>삼성점</td>
										<td>02-567-5800</td>
										<td>서울특별시 서대문구 연세로 50(신촌동,산9-1)</td>
									</tr>

									<tr>
										<td>펜앤아트</td>
										<td>GFC점</td>
										<td>02-567-5800</td>
										<td>서울특별시 서대문구 연세로 50(신촌동,산9-1)</td>
									</tr>

									<tr>
										<td>펜카페</td>
										<td>본점</td>
										<td>02-567-5800</td>
										<td>서울특별시 논현로 340 정빌딩 B1</td>
									</tr>


									<tr>
										<td>알파문구센터</td>
										<td>여의도</td>
										<td>02-567-5800</td>
										<td>서울특별시 종로구 신문로 1가 25번지 정우빌딩 1층</td>
									</tr>

									<tr>
										<td>베스트문구</td>
										<td>역삼</td>
										<td>02-595-7361</td>
										<td>서울특별시 종로구 신문로 1가 25번지 정우빌딩 1층</td>
									</tr>

									<tr>
										<td>베스트플러스</td>
										<td>서초</td>
										<td>02-2217-0857</td>
										<td>서울특별시 강남대로 408 YBM어학센터 건물 (서적 2F/문구 B1)</td>
									</tr>

									<tr>
										<td>글터문구센터</td>
										<td>본점</td>
										<td>02-485-0883</td>
										<td>서울특별시 전농로 211글터빌딩</td>
									</tr>

									<tr>
										<td>문구센타위드</td>
										<td>성내</td>
										<td>02-1234-5678</td>
										<td>서울특별시 강남대로 408 YBM어학센터 건물 (서적 2F/문구 B1)</td>
									</tr>

									<tr>
										<td>스타기프트</td>
										<td>역삼</td>
										<td>02-2112-2905</td>
										<td>울특별시 아차산로 262 롯데백화점 스타시티점 지하1층</td>
									</tr>

									<tr>
										<td>연세대학교 생협 알뜰샘</td>
										<td>신촌</td>
										<td>02-2123-4036</td>
										<td>울특별시 아차산로 262 롯데백화점 스타시티점 지하1층</td>
									</tr>

									<tr>
										<td>승진문구</td>
										<td>종로</td>
										<td>02-2266-5066</td>
										<td>서울특별시 능동로 110</td>
									</tr>



								</table>
							</div>
						</li>

						<li id="tab6">

							<div align="center">
								<p align="center">
									<img src="images/guangju.jpg" width="70%" height="400px">
								</p>
								<table id="store_table">
									<tr>
										<th>취급점</th>
										<th>위치</th>
										<th>전화번호</th>
										<th>주소</th>
									</tr>

									<tr>
										<td>롯데면세점</td>
										<td>월드타워점</td>
										<td>02-3213-3958</td>
										<td>서울특별시 송파구 올림픽로 300 롯데월드몰 에비뉴엘 8층</td>
									</tr>

									<tr>
										<td>롯데 백화점</td>
										<td>본점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 중구 을지로 30 롯데백화점 5층 다비드컬렉션</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>광화문점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 종로구 종로 1</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>강남점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 서초구 강남대로 465</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>잠실점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 올림픽로 269
									<tr>
										<td>교보 핫트랙스</td>
										<td>영등포점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 영등포구 영등포동 4가 441-10번지 타임스퀘어 2층</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>디큐브시티점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 구로구 경인로 662 디큐브시티백화점 지하 1층</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>목동점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 목동서로 159-1</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>수유점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 도봉로 348</td>
									</tr>

									<tr>
										<td>디트랙스</td>
										<td>서울역점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 용산구 청파로 378 서울역 2층 맞이방[D-Tracks]</td>
									</tr>

									<tr>
										<td>반디앤루니스</td>
										<td>신세계강남점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 서초구 신반포로 176 (반포동) 센트럴시티 지하1층 B-1호 반디앤루니스</td>
									</tr>

									<tr>
										<td>반디앤루니스</td>
										<td>종로타워점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 종로구 종로2가 6 종로타워 지하2층</td>
									</tr>

									<tr>
										<td>반디앤루니스</td>
										<td>롯데월드몰점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 올림픽로 300 롯데월드몰 엔터테인먼트동 4층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>롯데스타시티점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 아차산로 262 롯데백화점 스타시티점 지하1층</td>
									</tr>


									<tr>
										<td>알파</td>
										<td>언주로점</td>
										<td>02-564-7524</td>
										<td>서울특별시 강남대로94길 53 화성빌딩1층</td>
									</tr>

									<tr>
										<td>펜아스트</td>
										<td>강남 삼성점</td>
										<td>02-564-7524</td>
										<td>서울특별시 강남대로94길 53 화성빌딩1층</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>광화문점</td>
										<td>02-564-7524</td>
										<td>서울특별시 테헤란로78길 8</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>동여의도점</td>
										<td>02-564-7524</td>
										<td>서울특별시 강남대로94길 53 화성빌딩1층</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>여의도점</td>
										<td>02-564-7524</td>
										<td>서울특별시 법원로1길 20 1층</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>동여의도점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강동구 양재대로 1307(성내동,1층8호)</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>삼성점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강동구 양재대로 1307(성내동,1층8호)</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>역삼점</td>
										<td>02-567-5800</td>
										<td>서울특별시 법원로1길 20 1층</td>
									</tr>

									<tr>
										<td>드림오피스</td>
										<td>유통본부</td>
										<td>02-567-5800</td>
										<td>서울특별시 법원로1길 20 1층</td>
									</tr>

									<tr>
										<td>드림오피스</td>
										<td>삼성점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강동구 양재대로 1307(성내동,1층8호)</td>
									</tr>


									<tr>
										<td>펜앤아트</td>
										<td>삼성점</td>
										<td>02-567-5800</td>
										<td>서울특별시 서대문구 연세로 50(신촌동,산9-1)</td>
									</tr>

									<tr>
										<td>펜앤아트</td>
										<td>GFC점</td>
										<td>02-567-5800</td>
										<td>서울특별시 서대문구 연세로 50(신촌동,산9-1)</td>
									</tr>

									<tr>
										<td>펜카페</td>
										<td>본점</td>
										<td>02-567-5800</td>
										<td>서울특별시 논현로 340 정빌딩 B1</td>
									</tr>

									<tr>
										<td>베스트팬</td>
										<td>본점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강남구 영동대로 112길 38 NSC빌딩 1층</td>
									</tr>

									<tr>
										<td>펜닥터</td>
										<td>여의도점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강남구 영동대로 112길 38 NSC빌딩 1층</td>
									</tr>

									<tr>
										<td>펜피아</td>
										<td>신촌</td>
										<td>02-567-5800</td>
										<td>서울특별시 강남구 봉은사로 214 지하 1층</td>
									</tr>

									<tr>
										<td>링코</td>
										<td>코엑스점</td>
										<td>02-567-5800</td>
										<td>서울특별시 논현로 340 정빌딩 B1</td>
									</tr>

									<tr>
										<td>드림디포</td>
										<td>포스코점</td>
										<td>02-567-5800</td>
										<td>서울특별시 강남구 봉은사로 214 지하 1층</td>
									</tr>

									<tr>
										<td>오피스써플라이</td>
										<td>강남점</td>
										<td>02-567-5800</td>
										<td>서울특별시 종로구 신문로 1가 25번지 정우빌딩 1층</td>
									</tr>

									<tr>
										<td>알파문구센터</td>
										<td>여의도</td>
										<td>02-567-5800</td>
										<td>서울특별시 종로구 신문로 1가 25번지 정우빌딩 1층</td>
									</tr>

									<tr>
										<td>베스트문구</td>
										<td>역삼</td>
										<td>02-595-7361</td>
										<td>서울특별시 종로구 신문로 1가 25번지 정우빌딩 1층</td>
									</tr>

									<tr>
										<td>베스트플러스</td>
										<td>서초</td>
										<td>02-2217-0857</td>
										<td>서울특별시 강남대로 408 YBM어학센터 건물 (서적 2F/문구 B1)</td>
									</tr>

									<tr>
										<td>글터문구센터</td>
										<td>본점</td>
										<td>02-485-0883</td>
										<td>서울특별시 전농로 211글터빌딩</td>
									</tr>

									<tr>
										<td>문구센타위드</td>
										<td>성내</td>
										<td>02-1234-5678</td>
										<td>서울특별시 강남대로 408 YBM어학센터 건물 (서적 2F/문구 B1)</td>
									</tr>

									<tr>
										<td>스타기프트</td>
										<td>역삼</td>
										<td>02-2112-2905</td>
										<td>울특별시 아차산로 262 롯데백화점 스타시티점 지하1층</td>
									</tr>

									<tr>
										<td>연세대학교 생협 알뜰샘</td>
										<td>신촌</td>
										<td>02-2123-4036</td>
										<td>울특별시 아차산로 262 롯데백화점 스타시티점 지하1층</td>
									</tr>

									<tr>
										<td>승진문구</td>
										<td>종로</td>
										<td>02-2266-5066</td>
										<td>서울특별시 능동로 110</td>
									</tr>



								</table>
							</div>
						</li>

						<li id="tab7">

							<div align="center">
								<p align="center">
									<img src="images/gangwon.jpg" width="70%" height="400px">
								</p>
								<table id="store_table">
									<tr>
										<th>취급점</th>
										<th>위치</th>
										<th>전화번호</th>
										<th>주소</th>
									</tr>

									<tr>
										<td>롯데면세점</td>
										<td>월드타워점</td>
										<td>02-3213-3958</td>
										<td>서울특별시 송파구 올림픽로 300 롯데월드몰 에비뉴엘 8층</td>
									</tr>

									<tr>
										<td>롯데 백화점</td>
										<td>본점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 중구 을지로 30 롯데백화점 5층 다비드컬렉션</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>광화문점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 종로구 종로 1</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>강남점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 서초구 강남대로 465</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>잠실점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 올림픽로 269
									<tr>
										<td>교보 핫트랙스</td>
										<td>영등포점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 영등포구 영등포동 4가 441-10번지 타임스퀘어 2층</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>디큐브시티점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 구로구 경인로 662 디큐브시티백화점 지하 1층</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>목동점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 목동서로 159-1</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>수유점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 도봉로 348</td>
									</tr>

									<tr>
										<td>디트랙스</td>
										<td>서울역점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 용산구 청파로 378 서울역 2층 맞이방[D-Tracks]</td>
									</tr>

									<tr>
										<td>반디앤루니스</td>
										<td>신세계강남점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 서초구 신반포로 176 (반포동) 센트럴시티 지하1층 B-1호 반디앤루니스</td>
									</tr>

									<tr>
										<td>반디앤루니스</td>
										<td>종로타워점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 종로구 종로2가 6 종로타워 지하2층</td>
									</tr>

									<tr>
										<td>반디앤루니스</td>
										<td>롯데월드몰점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 올림픽로 300 롯데월드몰 엔터테인먼트동 4층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>롯데스타시티점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 아차산로 262 롯데백화점 스타시티점 지하1층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>사당역점</td>
										<td>02-3770-1516</td>
										<td>서울 동작구 남부순환로 2089</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>종로점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 방배천로 11 파스텔시티 지하2층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>코엑스몰점</td>
										<td>02-782-5068</td>
										<td>서울특별시 청계천로 41 영풍빌딩 B1, B2</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>강남역점</td>
										<td>02-782-5068</td>
										<td>서울특별시 테헤란로 316 메트라이프생명빌딩 지하1층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>김포공항점</td>
										<td>02-782-5068</td>
										<td>서울특별시 삼성로96길 19 청림빌딩 지하1층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>청량리점</td>
										<td>02-782-5068</td>
										<td>서울특별시 테헤란로 316 메트라이프생명빌딩 지하1층</td>
									</tr>

									<tr>
										<td>알파</td>
										<td>건대 본점</td>
										<td>02-564-7524</td>
										<td>서울특별시 신촌로 109 르메이에르타운빌딩 지하 1층</td>
									</tr>

									<tr>
										<td>알파</td>
										<td>남대문 본점</td>
										<td>02-564-7524</td>
										<td>서울특별시 신촌로 109 르메이에르타운빌딩 지하 1층</td>
									</tr>

									<tr>
										<td>알파</td>
										<td>대치 본점</td>
										<td>02-564-7524</td>
										<td>서울특별시 테헤란로78길 8</td>
									</tr>

									<tr>
										<td>알파</td>
										<td>언주로점</td>
										<td>02-564-7524</td>
										<td>서울특별시 강남대로94길 53 화성빌딩1층</td>
									</tr>

									<tr>
										<td>펜아스트</td>
										<td>강남 삼성점</td>
										<td>02-564-7524</td>
										<td>서울특별시 강남대로94길 53 화성빌딩1층</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>광화문점</td>
										<td>02-564-7524</td>
										<td>서울특별시 테헤란로78길 8</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>동여의도점</td>
										<td>02-564-7524</td>
										<td>서울특별시 강남대로94길 53 화성빌딩1층</td>
									</tr>

									<tr>
										<td>오피스디포</td>
										<td>여의도점</td>
										<td>02-564-7524</td>
										<td>서울특별시 법원로1길 20 1층</td>
									</tr>

								</table>
							</div>
						</li>

						<li id="tab8">

							<div align="center">
								<p align="center">
									<img src="images/jeju.jpg" width="70%" height="400px">
								</p>
								<table id="store_table">
									<tr>
										<th>취급점</th>
										<th>위치</th>
										<th>전화번호</th>
										<th>주소</th>
									</tr>

									<tr>
										<td>롯데면세점</td>
										<td>월드타워점</td>
										<td>02-3213-3958</td>
										<td>서울특별시 송파구 올림픽로 300 롯데월드몰 에비뉴엘 8층</td>
									</tr>

									<tr>
										<td>롯데 백화점</td>
										<td>본점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 중구 을지로 30 롯데백화점 5층 다비드컬렉션</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>광화문점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 종로구 종로 1</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>강남점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 서초구 강남대로 465</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>잠실점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 올림픽로 269
									<tr>
										<td>교보 핫트랙스</td>
										<td>영등포점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 영등포구 영등포동 4가 441-10번지 타임스퀘어 2층</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>디큐브시티점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 구로구 경인로 662 디큐브시티백화점 지하 1층</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>목동점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 목동서로 159-1</td>
									</tr>

									<tr>
										<td>교보 핫트랙스</td>
										<td>수유점</td>
										<td>02-3443-5008</td>
										<td>서울특별시 도봉로 348</td>
									</tr>

									<tr>
										<td>디트랙스</td>
										<td>서울역점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 용산구 청파로 378 서울역 2층 맞이방[D-Tracks]</td>
									</tr>

									<tr>
										<td>반디앤루니스</td>
										<td>신세계강남점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 서초구 신반포로 176 (반포동) 센트럴시티 지하1층 B-1호 반디앤루니스</td>
									</tr>

									<tr>
										<td>반디앤루니스</td>
										<td>종로타워점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 종로구 종로2가 6 종로타워 지하2층</td>
									</tr>

									<tr>
										<td>반디앤루니스</td>
										<td>롯데월드몰점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 올림픽로 300 롯데월드몰 엔터테인먼트동 4층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>롯데스타시티점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 아차산로 262 롯데백화점 스타시티점 지하1층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>사당역점</td>
										<td>02-3770-1516</td>
										<td>서울 동작구 남부순환로 2089</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>종로점</td>
										<td>02-3770-1516</td>
										<td>서울특별시 방배천로 11 파스텔시티 지하2층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>코엑스몰점</td>
										<td>02-782-5068</td>
										<td>서울특별시 청계천로 41 영풍빌딩 B1, B2</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>강남역점</td>
										<td>02-782-5068</td>
										<td>서울특별시 테헤란로 316 메트라이프생명빌딩 지하1층</td>
									</tr>

									<tr>
										<td>영풍문고</td>
										<td>김포공항점</td>
										<td>02-782-5068</td>
										<td>서울특별시 삼성로96길 19 청림빌딩 지하1층</td>
									</tr>




								</table>
							</div>
						</li>



					</ul>
				</div>
			</div>
		</div>

		<!-- 		<footer>
			<div class="footer_content1">
				<br>
				<table class="footer_table">
					<tr class="basic_fontszie">
						<td>QuickMenu</td>
						<td><b>Story</b></td>
						<td colspan="2"><b>Collection</b></td>
						<td><b>Support</b></td>
						<td><b>Store</b></td>
					</tr>

					<tr>
						<td></td>
						<td>> Brand Story</td>
						<td>> DOUFOLD</td>
						<td>> PREMIER</td>
						<td>> Notice</td>
						<td>> Off-line Shop</td>
					</tr>

					<tr>
						<td></td>
						<td>> History</td>
						<td>> SONNET</td>
						<td>> INGENUITY</td>
						<td>> FAQ</td>
					</tr>

					<tr>
						<td></td>
						<td></td>
						<td>> URBAN</td>
						<td>> IM</td>
						<td>> A/S system</td>
					</tr>

					<tr>
						<td></td>
						<td></td>
						<td>> VECTOR</td>
						<td>> JOTTER</td>
						<td>> User board</td>
					</tr>

					<tr>
						<td></td>
						<td></td>
						<td>> INK&REFILL</td>
						<td></td>
						<td>> How to use</td>
					</tr>
				</table>
			</div>

			<br>

			<div class="footer_content2">
				<table style="widtd: 80%;">
					<tr>
						<td><img src="images/flogo.png"></td>
						<td>서울특별시 강남구 도산대로 507 대신빌딩 5층 (주)항소 TEL : 02-554-0911 FAX :
							02 554-4828 E-mail : admin@hangso.co.kr<br> Copyright(C)
							2015 parker.co.kr, All Rights Reserved.<br> 개인정보 취급방침
						</td>
					</tr>

				</table>
			</div>

		</footer> -->


	</div>
</body>
</html>
<%@ include file="/footer.jsp"%>